{
    "編劇": {
        "工作內容": "通過文字創作出劇本的作者，為電影、電視節目或電子遊戲所寫的書面作品。",
        "工作任務": "撰寫電影、電視劇或其他媒體作品的劇本。 發想和開發故事情節，創造角色和情節。 與製片和導演合作，進行劇本修改和改寫。 撰寫對白、場景描述和動作指示，確保故事流暢。 參與劇本的行銷和推廣活動，與相關人員溝通劇本需求。"
    },
    "美容工作者": {
        "工作內容": "提供肌膚、髮妝和指甲，相關美容和保養！",
        "工作任務": "肌膚保養：透過膚質檢測，建議顧客保養方法。例如：提供手足、全身性保養按摩之抒壓服務。 彩妝建議：根據顧客整體造型，建議適當的髮型、彩妝等。 美甲服務：為顧客進行指甲保養、修型、上色、人工指甲造型等服務。 *美容工作者涵蓋範圍廣，細分之下每一種都有其專業知識和技巧。例如：美容師、彩妝師、美甲師、美髮師。"
    },
    "主持人": {
        "工作內容": "在活動和節目上穿針引線，讓進度順利進行！",
        "工作任務": "風格規劃：事先了解此活動的內容與目的，根據內容與目的事先規劃主持內容與風格。例如：主持態度要歡樂或嚴肅。 活動主持：將活動的任務順利流暢地完成，並創造出良好氛圍。例如：來賓介紹、互動問答。 活動目標引導：協助活動業主達成活動目標。例如：邀請民眾按讚打卡、下載APP、舉牌讓記者拍照。 *活動業主就是出錢請你來主持的人~"
    },
    "韓文老師": {
        "工作內容": "擔任學校或機構韓文課程之教學工作。",
        "工作任務": "教學規劃：設計韓語課程，擬定適合學生程度的教學計畫。 執行教學：透過講授、互動和多媒體教材，教導學生韓文語言知識。 學習評估：評估學生的學習成果，給予回饋並提供必要的輔導。 學生指導：幫助學生解決學習問題，提供輔導和建議。 專業發展：持續提升自身教學技能，參與相關的專業培訓與研討會。"
    },
    "演員": {
        "工作內容": "用身體說故事，演出各種戲子人生！",
        "工作任務": "表演練習：研讀劇本、記誦台詞及動作，在導演指導下表演所飾演的角色。 登台表演：依排演時的劇情演出戲劇中的角色。例如：舞臺劇、電影、電視、廣播劇。 深度揣摩：想像自己是劇中人物，演出該人物的個性、特質。"
    },
    "美術設計": {
        "工作內容": "設計和創作美術作品，提供客戶各種用途！",
        "工作任務": "客戶溝通及報價：與客戶討論設計要呈現什麼內容，並說明需要投入多少成本才能達成，以及收費多少。 設計和交付：將手繪、電腦設計後的作品給客戶。 *美術設計泛指物品、商品、畫面的視覺美化、概念呈現，也稱為視覺設計。 *設計的種類繁多，包含：商標、平面雜誌、書籍、圖形、網站、多媒體、商品包裝、產品外觀等。"
    },
    "其他翻譯∕口譯人員": {
        "工作內容": "有良好的語言組織能力以進行技術文件翻譯與現場口譯。",
        "工作任務": "翻譯公司內部技術文件。 依據客戶需求，進行資料或文件翻譯。 進行影音產品如音樂或影片等翻譯工作。 進行工作現場即時口譯。 協助國外主管現場口譯與溝通協調。"
    },
    "導演∕導播": {
        "工作內容": "領導片場人員，電影和電視節目的總指揮！",
        "工作任務": "劇本研究和討論：熟讀所有劇本細節，並依此劇本安排適當的拍攝資源。必要時也可以對劇本做出修改。 拍攝指導：包含演員引導、安排分鏡工作、修改演員走位、道具擺設與攝影位置。 幕後專長資源整合：指導燈光、音效、佈景、視訊、服裝、道具、剪輯等技術性工作。"
    },
    "調酒師∕吧台人員": {
        "工作內容": "每一杯客人的調酒，都是我的精心傑作。",
        "工作任務": "調酒：學習各式酒類的特性和知識，並製作調酒。 簡餐調理：料理輕食。例如：薯條、花式拼盤或焗烤。 酒吧管理：盤點酒類及食材，並適時進貨，管理存貨。 環境清潔：清洗酒杯、餐具、吧台設備，維護工作環境。"
    },
    "珠寶及貴金屬技術員": {
        "工作內容": "從事珠寶及貴金屬飾物之製造與修飾，包括寶石之切割、鑲嵌，及金屬托座之設計、鏤刻等工作範圍。",
        "工作任務": "用手工打造珠寶及其他非鐵質金屬。 製作珠寶飾品，如項鍊、指環及胸針等。 寶石之切割及琢磨，並鑲嵌於珠寶上。 旋轉琢磨貴金屬。 將文字與設計雕刻於珠寶及貴金屬上。"
    }
}