{
    "會計師": {
        "工作內容": "核查帳目紀錄，確認企業或客戶的資產狀況！",
        "工作任務": "查核財務帳目：運用會計專業，替客戶或企業確認財務報告是否正確。 執行會計功能：進行會計稽查、調查、清算、鑑定、財務分析、資產評價、承辦稅務...等。 會計功能諮詢：教導客戶或企業理解會計的功用和相關法律規定，並且給予建議。例如：教導客戶如何計算和申報所得稅。"
    },
    "軟體專案主管": {
        "工作內容": "負責計劃、指揮及協調與電腦系統、軟體相關之專案，並管理部門日常活動。",
        "工作任務": "領導團隊進行現有軟體之測試與驗證。 管理整個軟體開發專案之流程（如：前置規劃、流程分析、解決方案評估、系統分析、系統設計、系統開發、資料驗證、系統測試、使用者測試）。 了解相關單位對於資訊化之需求，思考合適之解決方案，協助整體資訊之發展與應用。 進行專案過程中必要之溝通協調工作。 負責專案風險之管理與排除。"
    },
    "行政人員": {
        "工作內容": "於公民營事業機構中，依照各企業的辦公流程，從事一般行政職務。",
        "工作任務": "負責一般文書資料處理工作。 維護、更新、管理各類文件檔案（如：合約、會議記錄、書目資料、活動文件）和資料庫系統。 完成工作時程表，管理行事曆，並負責會議協調與安排。 準備會議議程，參與會議並撰寫會議記錄。 負責費用預估、控管及報表製作。 負責收發公文並處理會簽文件。 判斷、分類並分送郵件，回覆郵件，並整理待寄送的郵件。 負責簡單零用金管理，並負責前往銀行進行提存交易。 負責文具用品之預估及請領。 協助辦理員工福利事項。"
    },
    "財務長": {
        "工作內容": "財務長是公司中負責財務方面的最高的財務專業人員，他們的工作包括制定公司的財務計劃，確保資金充足，管理公司的財務，提供有關財務狀況的報告，並參與戰略性決策(如合併和收購)，以確保公司的長期成功經營。",
        "工作任務": "制定財務策略：制定和實施公司的財務策略，以確保財務健全度和長期增長計劃。 合併和收購建議：為公司的合併和收購計劃提供專業建議，評估風險和機會。 執行IPO計劃：協助首次公開發行（IPO）的計劃和執行，包括股份發行和證券交易。 資本與資金管理：參與制定和管理公司的資本預算，確保資金分配和投資計劃的有效性。 融資管理：管理公司的債務和權益融資，以確保適當的資本結構。 投資者關係：處理公司的投資者關係，與股東和金融市場溝通，提供財務相關資訊和報告，維護透明度和信任。"
    },
    "數學研究員": {
        "工作內容": "研究數學領域知識，用數字回答問題！",
        "工作任務": "研究各種數學知識：看很多很多相關書籍，並提出自己的理論，最後尋找證據來支持。 實際應用：當研究成果受到確認，思考如何將這個成果應用於真實世界。 *因為數學知識範圍很廣，所以研究內容或方法有很大不同，要看該具體的研究內容才能知道。例如：代數、幾何、分析、數論、機率...等等。"
    },
    "統計精算人員": {
        "工作內容": "運用統計分析數據，幫助預測企業未來！",
        "工作任務": "評估市場風險：透過分析大量市場上的數據，提供分析報告，幫助管理者作決策。例如：目前房地產市場不太樂觀，我們應該減少投資。 建立數學預測模型：建立精算的數學模型，預測未來市場的需要，以及開發某商品可能的獲利。例如：最近長照需求越來越高，若公司開發「長照險」，預估一年後將有5000萬的獲利。"
    },
    "公共衛生人員": {
        "工作內容": "非具備醫師資格，從事公共衛生方案研究與監督之工作。",
        "工作任務": "推廣、督導、及評量國民保健教育計畫。 檢定保健方案影響，及個案分析。 檢驗環境衛生問題及提供相關諮詢顧問。 改善及預防衛生品質與水、空氣、食物、土壤等污染。 控制病菌及空氣中有害物質，處理食物衛生，預防及矯正垃圾分類與公共場所清潔。 實地教學、講解、及分配教材等方法，以宣導預防及矯正。"
    },
    "廠務": {
        "工作內容": "負責電儀設備、空調、水氣化工程等廠務整合事宜。",
        "工作任務": "規劃電儀設備日常維修和年度歲修排程。 負責水、空調和機電設備系統的異常處理。 定期實施消防安檢事宜，並負責氣體鋼瓶換裝。 維護建築物公共安全。 監控廠內電儀設備運作。 記錄廠內濕度和室溫。 處理廠內用水、廢污水。"
    },
    "商標∕專利人員": {
        "工作內容": "協助準備專利申請書或有關文件，代理專利申請工作。負責企業或組織內部智慧財產權管理作業之規劃、組織、協調、指導、管制及考核等活動。",
        "工作任務": "為專利申請人填寫專利申請書，並就該類專利部分，擬具詳細說明書，繪製專利圖式，必要時代為製作模型或樣品，填寫委任書、申請人宣誓書，並依規定繳納專利規費。 為顧客提出專利異議，請求撤銷他人有關之專利。 為顧客處理專利爭議案件，在進行行政救濟時，提出攻擊或答辯書。 依據企業或組織之既定政策，訂定智慧財產權管理作業計畫並執行之。 教導研發人員有關智慧財產權之產出、記錄、申請及保存之方法。 搜集與分析侵犯企業智慧財產權之證據，並協助訴訟之進行。 協助建立產品專利地圖及專利資料庫，並供公司各部門參考運用。 建立智慧財產權管理作業流程、規章、表單或資訊系統，並實際運用之。 處理智慧財產權移轉之權利金或授權金之協商事宜。 協助宣導企業或組織智慧財產權之產出績效。 指導智慧財產權管理作業之進行，並培育所屬精進智慧財產權之管理技能。"
    },
    "升學補習班老師": {
        "工作內容": "從事教授、輔導學生專業課程，編寫講義、教材及考卷等工作。",
        "工作任務": "講授課程。 統合各版本教科書和參考教材，以製作教具、編寫上課教材、講義及模擬試題。 蒐集歷屆考題，留意社會時事，以掌握考題趨勢。 扮演生活導師，協助解決學生課業上及生活上的困擾。"
    }
}