{
    "直播主": {
        "工作內容": "隨着線上影片直播平台的興起，在網路上公開直播的人。",
        "工作任務": "策劃和主持直播節目，包括企劃主題設計、內容編排和互動活動。 與觀眾進行即時互動，回答提問、參與互動遊戲，提升節目參與感。 定期更新節目內容，保持觀眾的興趣和參與度。 與各品牌合作，進行商品推廣或合作活動，提高直播收入。 監測直播效果，收集觀眾反饋，持續改進節目內容或主持風格。"
    },
    "人力資源主管": {
        "工作內容": "計畫、主導並協調組織內人力資源管理活動，將人力資源策略運用發揮最大綜效，並確保員工召募任用、薪資獎酬、訓練發展、人事規章等功能之完備與合於法令規範。",
        "工作任務": "擬定人力資源政策，訂定選、訓、用、留的計畫，以達成企業的策略目標。 建立完整的召募與任用制度（職務說明書、薪資結構、召募甄選流程與工具），讓企業具備招募優秀人才的優勢。 建立符合企業文化的人才發展體制，以有系統的培訓員工，強化企業的人才資本。 建立績效管理與薪酬制度，訂定調薪政策、獎酬制度、退休金制度，以維持企業的競爭力，留下優秀人才。 調解勞資爭議、處理員工資遣解雇等特殊人力資源相關議題。 建構人力資源資訊系統，定期分析企業人力資源管理性報表，以作為人力發展的依據。"
    },
    "律師": {
        "工作內容": "幫人處理各種法律問題，運用溝通及分析能力幫人解決麻煩事。",
        "工作任務": "幫人打官司：針對客戶碰到的各種糾紛，幫他到法院向法官/檢察官爭取權利。 幫人擬合約：針對客戶想要跟別人合作或是談判，幫他擬合約以確保大家的權利義務已經講清楚、說明白。 提供解決方案：針對客戶發生的大大小小法律問題，幫他釐清事情原委並提供解決方案。"
    },
    "營運長": {
        "工作內容": "負責監督管理公司每日營運成果的人，向執行長報告。執行特定重要戰略：例如企業轉型、重大組織變革或是擴張專案。",
        "工作任務": "監督運營：負責確保公司每天的業務運作順利，包括生產、供應鏈、客戶服務等方面。 管理營運成果：負責監控公司的日常營運表現，並向執行長報告關於績效和問題等資訊。 執行戰略計劃：參與制定和執行公司戰略計劃，如企業轉型、組織變革或擴張專案。 團隊領導：領導和協調與營運有關的團隊，確保各部門協同合作，以實現戰略目標。 資源管理：有效管理公司的資源，包括人力、財務和物資，以確保達到營運目標。 問題解決：處理營運中的問題和挑戰，找到解決方案，確保公司能夠持續運作。 報告與溝通：向執行長和高層管理報告關於營運的資訊，同時與其他部門和利益相關者溝通，以確保營運的順利進行。"
    },
    "建築師": {
        "工作內容": "設計和監督建造，蓋出美觀實用的建築！",
        "工作任務": "建築規劃設計：考量及分析建築法規、建築細則、相關文件和報告，制定建築計畫書。 建築物內部空間規劃與設計：依據建築物的用途，評估可能的使用情境，並謀求最符合成本效益的解決辦法，並繪製規劃設計圖、施工圖與建照圖，最後決定建築時序。例如：建造表演廳，應該要考慮舞台的隔音、消音的問題。 監督工程進度：管理建築計劃中的製圖者、技師與專技人員的工作進度。"
    },
    "專案經理": {
        "工作內容": "工作內容以「專案」為基礎單位，進行整體專案控管、專案時程管理、進度追蹤、關係人與跨單位溝通協調。可能需同時處理多個專案、協調專案資源、管理專案風險。",
        "工作任務": "專案計劃：制定詳細的專案計劃，包括目標、範疇、時間表、預算和資源分配。 項目監督：對多個專案進行整體控管，追蹤各專案的進度、問題和解決方案。 團隊管理：領導和協調多個專案的團隊，確保專案成員協同合作。 資源協調：管理並協調專案所需資源，包括人力、物料和財務資源。 進度追蹤：跟蹤專案進度，確保每個階段都按時完成。 預算控制：管理專案預算，控制成本，確保不超支。 風險管理：評估可能的風險並進行管控，避免專案無法如期如質完成。"
    },
    "內勤業務": {
        "工作內容": "不會直接與客戶面對面接觸，而是透過遠端的方式進行產品或服務的銷售。",
        "工作任務": "公司產品銷售與推廣，透過遠端方式提供客戶產品資訊和解答疑問，促進產品銷售。 客戶電話往來與關係維繫，確保與客戶的有效溝通和良好關係。 處理產品詢問、接洽、報價、訂單等相關事務，協助客戶完成購買流程。 解決客戶問題，處理帳款收回事宜，確保客戶滿意。 國內/外業務推廣，包括整理專業客戶需求文件、建檔、準備和追蹤回覆，以滿足客戶需求。"
    },
    "安全∕衛生相關檢驗人員": {
        "工作內容": "從事安全衛生工作的督導及稽核工作。",
        "工作任務": "規劃、督導安全衛生設施之檢點與檢查。 督導相關人員實施巡查、自駐檢查及作業環測。 執行安全衛生制度成效評核。 負責施工現場安全衛生查核。 負責工地勞安查核。 審查許可證、執照、申請和紀錄，以確保符合法令或相關規定。"
    },
    "金融交易員": {
        "工作內容": "分析和交易金融產品，為顧客有效投資！",
        "工作任務": "接收匯款及收取費用：接受委託顧客的匯款，開立證明並收取手續費。 開盤交易：金融交易員運用手中的資產，在股市中進行買賣交易以獲利。 *金融交易員通常是「匯集各方投資人的小錢，再由專業的交易員進行較大金額操作」"
    },
    "風險管理人員": {
        "工作內容": "評估和監控公司面臨的風險，這些風險可能會影響公司的業務運作和財務狀況。他們會執行風險評估、追蹤風險指標、製作報告並提供建議，以確保公司能夠有效應對可能出現的問題。",
        "工作任務": "風險評估：執行風險評估，評估公司的曝險概況，識別可能的風險因素。 風險監控：定期監控風險情況，追蹤風險指標，確保風險的審核和控制得以有效實施。 風險分析：定期分析風險衡量結果，評估風險的嚴重性和潛在影響。 風險報告：製作風險管理報告，向管理層和股東提供關於風險狀況的詳細資訊。 風險專案管理：負責執行和管理風險相關的專案，包括制定和實施風險管理策略。"
    }
}