{
    "藥師": {
        "工作內容": "把關藥物安全，跟藥品有關的事情都問我！",
        "工作任務": "配置處方藥劑：根據醫師處方，替一般民眾配藥。例如：醫院藥品發放。 研究及監督醫藥生產：對藥品的科學研究付出。例如：新藥研發、管理藥品生產流程及品質。"
    },
    "硬體研發工程師": {
        "工作內容": "研究、設計、開發及檢測商業、工業、軍事或科學用途之電腦或電腦相關設備，並負責監督該設備及其零組件之製造與安裝。",
        "工作任務": "分析資訊，以確定、建議及規劃電腦硬體佈局，包括電腦類型和周邊設備的修正。 分析和記錄試驗數據，測試、查核硬體及周邊設備，以達到施工說明和要求。 分析客戶需求及建議合適的硬體。 指導技師、工程設計者或其他技術支援人員進行產品開發。 與工程人員商討施工方式，並評估軟硬體間的界面和性能需求。 選擇符合施工說明和產品要求的硬體和材料。 監控設備並做必要修改，以確保系統操作符合施工說明。 在產品開發、生產、銷售過程間，對內部同仁及外部廠商提供相關支援。 建立、測試及修改產品原型。"
    },
    "數據分析師": {
        "工作內容": "利用數據挖掘技術和統計分析方法，找出有關組織營運及市場的趨勢和規律，設計和開發數據報告，為組織提供數據建議和決策支持。",
        "工作任務": "數據挖掘和統計分析：運用數據挖掘技術和統計分析方法，深入挖掘組織內外的大量數據，找出隱藏在其中的趨勢和規律。 數據報告設計：設計並開發具有可視化效果的數據報告，以清晰明確的方式呈現組織營運和市場動態，使決策者易於理解。 數據建議和決策支持：提供基於數據分析結果的建議，協助組織制定更有效的營運和市場策略，提供決策支持。 業務需求溝通：與業務團隊緊密合作，深入理解業務需求，確保數據分析方向符合組織的目標。 數據品質和準確性：負責確保數據品質和準確性，進行數據清理和驗證，以確保分析的可信度。"
    },
    "AI人工智慧工程師": {
        "工作內容": "科幻電影只是想像，人工智慧很可能會實現！在未來，電腦將不再一個指令一個動作，而是可以跟人們一起互動和討論問題呢！",
        "工作任務": "AI人工智慧開發人員也稱「電腦的老師」。 優異的研究推理和數學邏輯能力，讓他們在與電腦互動時更得心應手！ 具有電腦工程、資料科學的專業知識，目標是讓電腦越來越聰明，成為人類最貼心最聰明的幫手！"
    },
    "軟裝設計師": {
        "工作內容": "針對各種空間，挑選合適的軟裝，在原有建築結構上，裝飾、陳列布置的設計。",
        "工作任務": "與客戶協商，了解需求和喜好，提供軟裝設計建議。 精選適合的傢俱、軟飾品、燈飾等裝飾材料，搭建室內風格。 設計和擺放軟裝元素，為空間增添美感和溫馨感。 管理和監督軟裝設計項目的實施，與供應商協調，確保設計理念的實現。"
    },
    "硬體工程研發主管": {
        "工作內容": "進行硬體的設計與開發以解決工程中複雜的應用問題、系統管理或網路事務。",
        "工作任務": "與工程師或軟體開發者共同確保系統元件的相容性。 使用手動或自動的工具完成模型和模擬，以利分析或預測在不同操作條件下的系統性能。 界定及分析資訊系統的目標、範圍、議題或對組織的影響。 設計和指揮硬體或軟體的測試。 發展或批准專案計畫、時程表或預算。 開發系統工程、軟體工程、系統整合或發散式系統架構。 指導作業系統、網路、應用軟體、電腦硬體或網路硬體等的安裝。 指導電腦系統的分析、發展和操作。 記錄設計說明、安裝指令和其他系統相關的資訊。"
    },
    "遠端健康專家": {
        "工作內容": "現在我們習慣生病才去醫院，但未來我們可以待在家裡，健康專家們就可以遠端掌握我們的身體狀況，並給我們健康諮詢的建議！",
        "工作任務": "遠端健康專家也被稱作「健康守門員」。 他們有顆關懷他人的心，能善用醫療照護、穿戴式裝置、數據分析的專業，相信預防勝於治療！ 目標是打造一個人人都能身體健康的幸福世界！"
    },
    "生物學專業與研究": {
        "工作內容": "研究生物相關知識，發展永續的世界！",
        "工作任務": "研究各種生物學知識：看很多很多相關書籍，並提出自己的理論，最後尋找證據來支持。 實際應用：當研究成果受到確認，思考如何將這個成果應用於真實世界。 *因為生物學知識範圍很廣，所以研究內容或方法有很大不同，要看該具體的研究內容才能知道。例如：研究樹蛙起源和繁衍、基因改良、醫學病毒...等。"
    },
    "資料科學家": {
        "工作內容": "通過大量數據的分析和挖掘，找出具有商業價值的關聯和規律，並應用機器學習、深度學習等人工智慧技術，提供有效的數據建議和解決方案，為組織創造競爭優勢。",
        "工作任務": "商業價值分析：透過數據分析，發現具有商業價值的關聯和規律，為企業提供洞察，支持戰略決策。 機器學習應用：應用機器學習和深度學習技術，建立預測模型、分類模型，以解決業務挑戰和優化流程。 透過數據進行決策：提供基於數據的建議，協助企業制定策略和決策。 模型效能評估：評估機器學習模型的效能，進行優化，確保模型在實際應用中達到預期效果。 數據完整與合法性：確保數據的品質和完整性，同時遵守相關的數據隱私和合規性法規。 跨部門協作：與其他部門的團隊合作，解釋數據結果，共同解決業務挑戰，提供數據支持。"
    },
    "UI設計師": {
        "工作內容": "使用者介面設計，強調使用者介面的呈現，包含：設計美學、便利性等設計工作者。",
        "工作任務": "設計直觀、易用的使用者介面，包括網頁和應用程式。 與產品團隊合作，瞭解用戶需求和產品目標，強調使用者介面的呈現。 創造視覺設計元素，如圖標、按鈕、色彩搭配等，注重設計美學。 製作原型和視覺設計文件，與開發團隊協作實現設計，追求使用者便利性。"
    }
}