{
    "土木技師∕土木工程師": {
        "工作內容": "規劃和監督土木工程，為大家造橋鋪路！",
        "工作任務": "建地地質研究：分析調查報告、地圖、設計藍圖、照片及地質資料，以評估計畫的可行性。例如：在地震斷層帶上，並不適合建造水壩。 土木系統規劃：計算土地負重與斜度條件、水流速度、與材質受壓性，以決定設計的施工細目，並確定原料(如：混凝土、瀝青、鋼筋)的適宜度與成本。 工程監督：監督施工進度，確保設計細目符合安全或排水系統標準。"
    },
    "麵包師": {
        "工作內容": "製作各種麵包。",
        "工作任務": "排定工作作業程序。 計算各種原料配方之用量及設定適當攪拌溫度。 稱量原料以機械混合或攪拌成糰(糊)。 執行發酵、壓延、分割、整形、包餡、烤焙等工作。 控制發酵箱溫度、濕度，檢查發酵程度。 調整壓延機之滾輪間隙與轉速。 調整麵糰分割機及麵糰重量與操作速度。 調整麵糰發酵控制設備之溫度、濕度與時間。 控制烤爐、蒸鍋、油炸糟之溫度狀態，檢查加熱程度。 移出製品於加熱設備中，使其冷卻。 執行成品之切片、包裝、輸送等工作。"
    },
    "倉儲物流人員": {
        "工作內容": "管理倉庫與物流，紀錄貨物在倉庫的進出！",
        "工作任務": "貨物盤點：對將送進倉庫存放的物品，進行盤點確認。例如：物流士說送達1,000支iphone請你簽收，就點收確認是否為1,000支。 貨物整理：將貨物用最節省空間的排法，排進倉庫存放，讓每個倉庫的空間可以最有效被使用。"
    },
    "總務主管": {
        "工作內容": "企業或組織內部總務工作之規劃、組織、協調、指導、管制及考核等活動之管理。",
        "工作任務": "依據企業或組織既定之政策或目標，研訂總務工作計畫，並付之實施。 決定總務業務所需之資料，進行蒐集、保管、處理與流通使用。 支援或協助各部門之各項總務工作。 秉承經營者或上級決策者之指示，或發佈通知，或查報業務，或審核各部門工作報告中有關之總務業務。 指導總務工作進行並培育所屬精進總務相關技能。 進行機構內之設備維護、辦公環境美化、營繕工程規劃、水電維修、公務車輛管理、電信郵務、交通、文具伙食供應、工業安全衛生、櫃台服務及保險等業務，並負責對外聯繫。"
    },
    "模特兒": {
        "工作內容": "在會場進行展示，表現產品特色提升銷售！",
        "工作任務": "產品展示：穿著或搭配客戶要求的服裝配式，展示服裝與商品。 儀態表演：透過走步、轉身、及其他姿態儘可能示範服裝與商品特色。"
    },
    "水電及其他工程繪圖人員": {
        "工作內容": "從事水電設備或其他工程之繪圖、設計工作。",
        "工作任務": "進行實地勘查，並記錄施工地點的各項特徵與細節。 繪製、修改工程設計圖、施工圖或竣工圖。 檢視工程設計圖、施工圖及相關資料，進行必要修正，以符合設計概念。 協助主管進行估算報價及廠商詢價。 編列工程報價單，並負責文件資料的歸檔與整理。"
    },
    "服裝∕皮包∕鞋類設計": {
        "工作內容": "抓住流行元素和創意，做出最美麗服飾！",
        "工作任務": "服裝設計：根據特定對象的需要，設計服裝。例如：為三十歲的女性設計晚宴服裝。 與打樣師合作：在大量生產或正式發表之前，會請打樣師(或自己)進行打樣，以確定設計巧思能被充分表現。例如：想表現尊貴與神秘感，因此選擇使用紫色。經過打樣後才能確定這樣做好不好看。 再設計/修改：根據打樣或與業主討論的結果，再設計/修改目前的成果。例如：根據上述，在實際打樣後發現機加入黑色更好，因此將黑色的元素納入設計。"
    },
    "區塊鏈工程師": {
        "工作內容": "在區塊鏈技術系統下的後端軟體程式開發，包括進階資料庫機制、共識機制等工作。",
        "工作任務": "區塊鏈系統開發：負責在區塊鏈技術系統下進行後端軟體程式開發，包括構建和維護資料庫系統。 進階資料庫機制：實施和優化區塊鏈系統的進階資料庫機制，確保資料的高效儲存和檢索。 共識機制實現：設計、開發和實施區塊鏈系統中的共識機制，確保網路中的節點達成一致。 區塊鏈安全性：負責區塊鏈系統的安全性，包括加密技術的應用、安全漏洞的修復和預防攻擊。 分佈式應用開發：參與開發基於區塊鏈技術的分佈式應用程式（DApps），提供後端支持。 技術研究與創新：追蹤區塊鏈技術的最新進展，參與相關技術社群，實現新的技術創新。"
    },
    "CNC機台操作人員": {
        "工作內容": "操作CNC機台（車床、銑床...），研磨切割出各種金屬物品（如手機機殼）！",
        "工作任務": "CNC機台操作：負責CNC等加工機台操作，包含開模、型修。 機械設備維護：定期保養和檢修機械，確保作業順利與安全。"
    },
    "3D列印專家": {
        "工作內容": "我們有時會將照片或設計圖，印成海報、班服或馬克杯，但你有想過其實還可以印出立體的公仔、房子甚至一顆心臟嗎？",
        "工作任務": "3D列印專家又稱為「無中生有召喚師」。 他們是空間概念的高手！善用電腦繪圖、美術設計、材料科學的專業印出3D作品！ 施展一個又一個的美麗魔法，讓這個世界更加「立體有趣」。"
    }
}