{
    "導遊": {
        "工作內容": "接待旅客觀光旅遊，介紹各景點的服務！",
        "工作任務": "遊客安全掌控：解說提醒旅客旅遊行程中的安全重點，例如：解說遊覽車的緊急逃生裝置。 解說旅行景點：透過言語介紹行程中安排的景點特色，例如：介紹日月潭的名稱由來或傳奇故事。 行程掌控與費用處理：行程中與餐廳、景點或飯店保持聯絡，確認抵達或離開的時間。"
    },
    "物理治療師": {
        "工作內容": "運用物理儀器和技術，幫病患恢復正常的生活！",
        "工作任務": "儀器治療：使用物理儀器處理疼痛的部位，以減緩病人疼痛，達到治療效果。例如：電療、熱療、水療。 徒手治療：使用雙手直接接觸病人身體，改善肌肉、骨骼、神經不適的情形。例如：按摩、鬆動、整脊。 運動治療：教導肌肉的訓練和放鬆，增加病人身體的自癒能力，達到健康的狀態。"
    },
    "空服員": {
        "工作內容": "為機上乘客提供各項服務，天上飛的服務人生！",
        "工作任務": "乘客服務：引導乘客登機及入座、準備食物及飲料、回覆乘客問題。 安全維護：說明救生衣及氧氣罩如何使用，和緊急狀況該如何逃生和疏散。 飛行安全維護：確保乘客遵守飛安規定。例如：禁止吸煙、飛機起降時乘客有將手機關機、繫好安全帶、行李箱固定。"
    },
    "運動教練": {
        "工作內容": "幫運動員越來越好，是運動員背後的偉大幫手！",
        "工作任務": "訓練運動員：指導運動員，讓運動員維持良好體能和技巧。例如：要求運動員每天跑10,000米訓練體能。 動作分析：分析運動員的動作，找出缺點並給予改善建議。例如：起跑的姿勢是否正確。 對手分析：比賽前研究對手的優缺點，並給與選手比賽時的建議。例如：對手三分球很準，應該加強防守。"
    },
    "心理師": {
        "工作內容": "療癒與整合人們身心問題，並找到自己人生的意義！",
        "工作任務": "證照資格：具備諮商或臨床心理師國家證照。 工作場域：在醫療、心理治療/諮商所、學校、企業、社福/衛生機構與相關公部門…等單位。 工作目標：評估當事人心理健康狀態，並進行心理諮商與治療工作，提升民眾心理健康。"
    },
    "剪輯師": {
        "工作內容": "在電影、錄影帶、電視節目、網路節目等，對視訊、音訊做剪接編輯的工作。",
        "工作任務": "剪輯和組織影片素材，製作高品質的影片內容。 運用剪輯軟體進行影片剪輯、修色、音效調整等後製工作。 根據需求調整改善影片內容，確保達到專業水準。 與導演、攝影師等團隊成員合作，確保影片風格和敘事一致。"
    },
    "中醫師": {
        "工作內容": "具有中醫師資格，依中國傳統醫學方法，從事人類疾病、傷害或精神障礙診斷及治療。或從事以藥方、手法、精神、物理、針灸等方法，為人診斷、治療、預防各種疾病之工作。",
        "工作任務": "運用中國醫學方法，藉望、聞、問、切方式配合科學新知，診察人體各部所生之疾病，分析致病之原因。 調劑適合病人之處方，運用方藥、手術、精神、物理、針灸等方法，配合使用科學儀器及藥物，為患者作整體治療。 指導養生及解脫精神鬱結等方法，藉以預防疾病之發生。 指導小兒營養、發育、護理及疾病預防等方法，維護小兒之身心健康。"
    },
    "游泳教練": {
        "工作內容": "擔任學校或機構游泳課程之教學工作。",
        "工作任務": "游泳技巧教授：教導游泳技巧，包括自由式、蛙式、仰式、蝶式等。 制定教學計劃：設計適應學生程度的教學計劃。 安排訓練課程：安排和指導定期游泳訓練課程。 安全維護與急救：具備救生技巧或救生員證照，監督游泳安全與必要急救措施。"
    },
    "飯店或餐廳主管": {
        "工作內容": "計畫、協調飯店或餐廳之內外場運作，並進行日常活動之管理。",
        "工作任務": "負責內場的餐食管理與人力調配。 制定餐廳服務方式與作業標準流程等事宜。 監督食物之製作流程、份量及擺盤等事務。 親自品嚐餐食以確保菜色品質穩定。 協調外場點餐與內場廚師料理的順序與速度。 主動詢問顧客需求與對服務之滿意度，並處理顧客抱怨。 建立員工表現及顧客滿意度的標準。 進行成本之管控。"
    },
    "電話行銷人員": {
        "工作內容": "透過電話說服他人購買商品或服務。",
        "工作任務": "負責電話開發、約訪新客戶。 透過電話或郵件方式，持續追蹤、經營並維護既有的客戶。 建立、記錄並維護顧客資料（如：聯繫記錄、顧客反應、帳務及訂購記錄）。 提供來電客戶諮詢服務、產品解說，並適時進行產品推廣及行銷。 提供專業的顧客售後服務。 推動、執行各項專案或服務活動。"
    }
}